"UnreadFormat"="(%u)";
"UnreadFormatVerbose"="(%u einblenden)";
"DialogMessageSendmail"="Wollen Sie wirklich die E-Mails absenden? : Eine E-Mail ist im Ausgang.";
"DialogMessageSendmails"="Wollen Sie wirklich die E-Mails absenden? : %u E-Mails sind im Ausgang.";
"Sending Mail"="E-Mail werden abgesendet";
"Sending Mails"="E-Mails werden abgesendet";

"Sending Mail(s)"="E-Mails werden abgesendet";
"Are you sure to send mail(s)? There is "="Wollen Sie wirklich die E-Mails absenden? : ";
" mails in OutBox folder."=" E-Mails sind im Ausgang.";
"Send"="Absenden";
"Cancel"="Abbrechen";
"There is no mail to send."="Ausgang ist leer.";

"Type valid mail address in this line."="Geben Sie E-Mail-Adresse ein.";
"Type valid SMTP Server in this line."="Geben Sie SMTP-Server-Name ein.";

"About OMEnu"="Über OMEnu";
"Address Book"="Adressbuch";
"Announce ML"="Announce ML";
"Cron"="Regelmäßig empfangen";
"Developer ML"="Developer ML";
"Disable All"="Alle deaktivieren";
"Enable All"="Alle aktivieren";
"Gururi Web"="Gururi Web";
"Mailbox"="Mails Postfächer";
"New mail"="Neue E-Mail";
"Web site of OME"="Webseite OMEs";
"Preferences"="Einstellungen";
"Quit OMEnu"="OMEnu beenden";
"Receive mail"="E-Mail empfangen";
"Receive Info"="Empfangen einstellen";
"Send mail"="E-Mail absenden";
"Sender Info"="Absenden einstellen";
"URLs"="URLs";
"Reveal unread mail"="Ungelesene E-Mails einblenden";
"User ML"="User ML";
"Website ML"="Website ML";
